/* Publication Type and Seperator in the Publication Picker */
"   BIBLE DVD" = "   BIBLIA EN DVD";

/* Publication Type and Seperator in the Publication Picker */
"   BOOKS" = "   LIBROS";

/* Publication Type and Seperator in the Publication Picker */
"   BROCHURES" = "   FOLLETOS";

/* Publication Type and Seperator in the Publication Picker */
"   CAMPAIGN TRACTS" = "   TRATADOS DE CAMPAÑA";

/* Publication Type and Seperator in the Publication Picker */
"   DVD" = "   DVD";

/* Publication Type and Seperator in the Publication Picker */
"   TRACTS" = "   TRATADOS";

/* Apartment Number and street name represented by %1$@ as the apartment number and %2$@ as the street name */
"#%@ %@" = "#%1$@ %2$@";

/* House number and apartment number represented by %1$@ as the house number and %2$@ as the apartment number */
"%@ #%@" = "%1$@ #%2$@";

/* House number, apartment number and Street represented by %1$@ as the house number, %2$@ as the apartment number, notice the # before it that will be there as 'number ...' and then %3$@ as the street name */
"%@ #%@ %@ " = "%1$@ #%2$@ %3$@ ";

/* House number and Street represented by %1$@ as the house number and %2$@ as the street name */
"%@ %@" = "%2$@ %1$@";

/* This is a representation for the watchtower or awake when it was published on the 1, 15 and 2, 22 respectively, like Watchtower March 15, 2001, please use %1$@ as the magazine type %2$@ as the month and %3$d as the year */
"%@ %@ %d" = "%1$@ %2$@ %3$d";

/* This is a representation for the watchtower or awake when it was published on the 1, 15 and 2, 22 respectively, like Watchtower March 15, 2001, please use %1$@ as the magazine type %2$@ as the month %3$d as the day of the month and %4$d as the year */
"%@ %@ %d, %d" = "%1$@ %3$d %2$@, %4$d";

/* Text used in the email that is sent to the congregation secretary, the \\n you see in the text are RETURN KEYS so that you can space multiple months apart from eachother */
"%@ Field Service Activity Report:\n" = "%@ Informe de Actividad en el Servicio del Campo:\n";

/* You are localizing the time (I dont know if you need to even change this) as in '1 hour 34 minutes' or '2 hours 1 minute' %1$d is the hours number %2$@ is the label for hour(s) %3$d is the minutes number and 4$%@ is the label for minutes(s) */
"%d %@ %d %@" = "%1$d %2$@ %3$d %4$@";

/* Singular form of '1 Brochure: The Trinity' with the format '%d %@: %@', the %@ represents the Magazine, Book, or Brochure type and the %d represents the count of publications */
"%d %@: %@" = "%1$d %2$@: %3$@";

/* Plural form of '2 Brochures: The Trinity' with the format '%d %@s: %@' notice the 's' in the middle for the plural form, the %@ represents the Magazine, Book, or Brochure type and the %d represents the count of publications */
"%d %@s: %@" = "%1$d %2$@s: %3$@";

/* Number of months shown in the statistics view, setting title */
"%d Months Displayed" = "%d Meses Presentados";

/* 1, singular publication, shown as '%d publication' */
"%d publication" = "%d publicación";

/* more than one publications, shown as '%d publications' */
"%d publications" = "%d publicaciónes";

/* Short form of Bulk Magazine Placements for the Watchtower and Awake '%d: %@' */
"%d: %@" = "%1$d: %2$@";

/* (unknown street) Placeholder Section title in the Sorted By Calls view */
"(unknown street)" = "(calle desconocida)";

/* Tracts Publication Name (T-17) */
"A Peaceful New World-Will It Come?" = "Un nuevo mundo pacífico";

/* title for the marker when you have to manually set the location for a call */
"Acquiring Location..." = "Acquiring Location...";

/* Add a initial visit action buton */
"Add a initial visit" = "Añadir visita inicial";

/* Add a placed publication action button in call view */
"Add a placed publication" = "Añadir publicación entregada";

/* Add a return visit action button */
"Add a return visit" = "Añadir revisita";

/* Button to click to add more information like phone number and email address */
"Add Additional Information" = "Añadir Información Adicional";

/* Add Information title */
"Add Info" = "Añadir Info";

/* Return Visit Notes Placeholder text */
"Add Notes" = "Añadir Notas";

/* Action Button in the Day's Bulk Literature Placement View called 'Add placed publications' */
"Add placed publications" = "Añadir publicaciones entregadas";

/* Address label for call */
"Address" = "Dirección";

/* cancel button */
"All Calls" = "Todas las visitas";

/* all publicaitons label for publication type */
"All Publications" = "Todas las publicaciónes";

/* Book Publication Name (si) */
"All Scripture is Inspired" = "All Scripture is Inspired";

/* Tracts Publication Name (T-27) */
"All Suffering Soon to End" = "All Suffering Soon to End";

/* Short month name */
"Apr" = "Abr";

/* Long month name */
"April" = "Abril";

/* Apartment/Floor Number */
"Apt/Floor" = "Apt/Piso";

/* Statement to make the user realize that this will still save information, and acknowledge they are deleting a call */
"Are you sure you want to delete the call (the return visits and placed literature will still be counted)?" = "¿Está seguro que quiere borrar la visita (las revisitas y publicaciónes entregadas seguirán contadas)?";

/* Short month name */
"Aug" = "Ago";

/* Long month name */
"August" = "Agosto";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Auxilliary Pioneer" = "Auxilliary Pioneer";

/* Magizine Publication Name (g) */
"Awake" = "Despertad";

/* More View Table Group Title */
"Backup" = "Copia de seguridad";

/* More View Table backup your data */
"Backup using 'MyTime Backup'" = "Copia de seguridad usando 'MyTime Backup'";

/* message displayed when someone wants to email me, I just want to make sure that they have read the website before asking a question */
"Because I might have received > 200 emails about a question, please read the Frequently Asked Questions section of the MyTime website before emailing me to ask a question.  Also, please read the existing feature request list before requesting a feature." = "Because I might have received > 200 emails about a question, please read the Frequently Asked Questions section of the MyTime website before emailing me to ask a question.  Also, please read the existing feature request list before requesting a feature.";

/* Book Publication Name */
"Bible" = "Biblia";

/* Publication Type name */
"Bible DVD" = "Bibla en DVD";

/* Bible DVD Publication Name */
"Bible DVD: Acts" = "Biblia en DVD: Hechos";

/* Bible DVD Publication Name (1543) */
"Bible DVD: John" = "Biblia en DVD: Juan";

/* Bible DVD Publication Name (1542) */
"Bible DVD: Luke" = "Biblia en DVD: Lucas";

/* Bible DVD Publication Name (1541) */
"Bible DVD: Mark" = "Biblia en DVD: Marcos";

/* Bible DVD Publication Name (1540) */
"Bible DVD: Matthew" = "Biblia en DVD: Mateo";

/* Bible DVD Publication Name */
"Bible DVD: Romans" = "Biblia en DVD: Romanos";

/* Bible Studies label on the Statistics View */
"Bible Studies" = "Estudios bíblicos";

/* Brochures Publication Name (hb) */
"Blood" = "Sangre";

/* Publication Type name */
"Book" = "Libro";

/* Brochures Publication Name (ba) */
"Book for All" = "Un libro para todo el mundo";

/* Publication Type name */
"Books" = "Libros";

/* Publication Type name */
"Brochure" = "Folleto";

/* Publication Type name */
"Brochures" = "Folletos";

/* More View Table Build Date */
"Build Date" = "Fecha de construcción";

/* Title for Bulk Placements view */
"Bulk Placements" = "Colocaciónes de gran cantidad";

/* Call main title when editing an existing call */
"Call" = "Visita";

/* Address title for address form */
"Call Address" = "Dirección de Visita";

/* View title */
"Call Sorter" = "Call Sorter";

/* View title */
"Calls Sorted by City" = "Visitas ordenadas por Ciudad";

/* view title */
"Calls Sorted by Date" = "Visitas ordenadas por Fecha";

/* View title */
"Calls Sorted by Name" = "Visitas ordenadas por Nombre";

/* view title */
"Calls Sorted by Street" = "Visitas ordenadas por Calle";

/* Publication Type name */
"Campaign Tract" = "Tratado de Campaña";

/* Publication Type name */
"Campaign Tracts" = "Tratados de Campaña";

/* Cancel button */
"Cancel" = "Cancelar";

/* Change Date action button for visit in call view */
"Change Date" = "Cambiar Fecha";

/* City */
"City" = "Ciudad";

/* button bar title */
"City Sorted" = "Ordenadas por Ciudad";

/* This is the text that appears in the link of the email when you are transferring a call to another witness.  this is the link that they press to open MyTime */
"Click on this link from your iPhone/iTouch" = "Click on this link from your iPhone/iTouch";

/* Tracts Publication Name (T-20) */
"Comfort for the Depressed" = "Consuelo para los deprimidos";

/* Book Publication Name (cn) */
"Concordance" = "Concordancia";

/* backup connected message */
"Connected to the Backup Application.\n\nUse it to create a backup or to restore a backup" = "Connected to the Backup Application.\n\nUse it to create a backup or to restore a backup";

/* More View Table Group Title */
"Contact Information" = "Información de contacto";

/* initial message when trying to transfer backup files */
"Could not create %@ directory" = "No se pudo crear %@ directorio";

/* 'Count' label for Number Picker; this is the label that is beside the number in the picker */
"Count:" = "Cantidad:";

/* Title for field in the Additional Information for the user to create their own additional information field */
"Custom" = "Adaptable";

/* Book Publication Name (dp) */
"Daniel's Prophecy" = "Las profecías de Daniel";

/* button bar title */
"Date Sorted" = "Ordenadas por Fecha";

/* Call Metadata */
"Date/Time" = "Fecha/Tiempo";

/* Short month name */
"Dec" = "Dic";

/* Long month name */
"December" = "Diciembre";

/* Yes delete the call and the data */
"Delete and don't keep info" = "Borrar sin guardar información";

/* Delete Call button in editing mode of call view */
"Delete Call" = "Eliminar visita";

/* backup connected message */
"Disconnected from the Backup Application" = "Desconectado de la aplicación de copia de seguridad";

/* Brochures Publication Name (na) */
"Divine Name" = "Nombre Divino";

/* Tracts Publication Name (T-25) */
"Do You Have an Immortal Spirit" = "Do You Have an Immortal Spirit";

/* Tracts Publication Name (T-71) */
"Does Fate Rule Our Lives" = "¿Rige el destino nuestra vida?";

/* Brochures Publication Name (dg) */
"Does God Care" = "¿Se interesa Dios por nosotros?";

/* Book Publication Name (cl) */
"Draw Close to Jehovah" = "Draw Close to Jehovah";

/* Publication Type name */
"DVD" = "DVD";

/* Publication Type name */
"DVD (not counted)" = "DVD (no contado)";

/* DVD Publication Name (9224) */
"DVD Drama: Bore Witness" = "DVD Drama: Testimonio cabal";

/* DVD Publication Name  (9215) */
"DVD Drama: Noah/David" = "DVD Drama: Noah/David";

/* DVD Publication Name (9215) */
"DVD Drama: Pursue Goals" = "DVD Drama: Sigamos tras metas";

/* DVD Publication Name  */
"DVD Drama: Respect Authority" = "DVD Drama: Respetemos la autoridad de Jehová";

/* DVD Publication Name (9241) */
"DVD Drama: Submit to Authority" = "DVD Drama: A qué autoridad nos sometemos";

/* DVD Publication Name (9241) */
"DVD Drama: Troublesome Times/Boldly Witnessing" = "DVD Drama: Tiempos turbulentos/Prediquemos con valentía";

/* DVD Publication Name */
"DVD: Bible Stories" = "DVD: Historias Bíblicas";

/* DVD Publication Name (9232) */
"DVD: Bible Teach" = "DVD: Enseña";

/* DVD Publication Name (9220) */
"DVD: Family Happiness" = "DVD: Felicidad Familiar";

/* DVD Publication Name (9211) */
"DVD: God's Friend" = "DVD: Amigos de Dios";

/* DVD Publication Name (9202) */
"DVD: Greatest Man" = "DVD: El Hombre Más Grande";

/* DVD Publication Name (9218) */
"DVD: Keep on the Watch" = "DVD: Manténgase Alerta";

/* DVD Publication Name (1297) */
"DVD: Knowledge" = "DVD: Conocimiento";

/* DVD Publication Name (9201) */
"DVD: Require" = "DVD: Exige";

/* DVD Publication Name (9203) */
"DVD: Sing Praises Vol 1&2" = "DVD: Canten Alabanzas Vol 1 y 2";

/* DVD Publication Name (9229) */
"DVD: Sing Praises Vol 3" = "DVD: Canten Alabanzas Vol 3";

/* DVD Publication Name (9216) */
"DVD: Spirits of the dead" = "DVD: Espíritus de Difuntos";

/* DVD Publication Name (9221) */
"DVD: When someone you love dies" = "DVD: Cuando Muere un ser Querido";

/* DVD Publication Name (9213) */
"DVD: Worship God" = "DVD: Adoremos a Dios";

/* Brochures Publication Name (ed) */
"Education" = "Educación";

/* localized date string string using http://unicode.org/reports/tr35/tr35-4.html#Date_Format_Patterns as a guide to how to format the date */
"EEE, M/d/yyy" = "EEE, M/d/yyy";

/* localized date string string using http://unicode.org/reports/tr35/tr35-4.html#Date_Format_Patterns as a guide to how to format the date */
"EEE, M/d/yyy h:mma" = "EEE, M/d/yyy h:mma";

/* Call Metadata */
"Email" = "Email";

/* This is text used in the statistics view where you click on the 'ActionSheet' button and it asks you what you want to do to email your congregation secretary your statistics where %@ is the placeholder for the month */
"Email %@ Report" = "Email %@ Report";

/* More View Table backup your data by emailing the data */
"Email backup" = "Email copia de seguridad";

/* Email the call details to another MyTime user */
"Email Details" = "Email Details";

/* Months to email Information title */
"Email Report" = "Email Informe";

/* Google Localized Language Name */
"en" = "sp";

/* More View Table Enable shown popups */
"Enable shown popups" = "Habilitar popups";

/* Tracts Publication Name (T-21) */
"Enjoy Family Life" = "Disfrute de su vida de familia";

/* Custom Information Placeholder before the user enters in what they want to call this field, like 'Son's name' or whatever */
"Enter Name Here" = "Ingresar Nombre Aqui";

/* Book Publication Name (ce) */
"Evolution or Creation" = "Evolution or Creation";

/* backup failed string */
"Failed advertising server" = "Fracaso en servidor publicitario";

/* failure message for starting the backup service */
"Failed creating server" = "Fracaso en creación de servidor";

/* Book Publication Name (fy) */
"Family Happiness" = "Felicidad familiar";

/* Short month name */
"Feb" = "Feb";

/* Long month name */
"February" = "Febrero";

/* Subject text for the email that is sent for the Field Service Activity report */
"Field Service Activity Report" = "Informe de Actividad en el Servicio del Campo";

/* Button in More->settings that points the user to the bug tracking system */
"Found a bug?" = "Found a bug?";

/* Brochures Publication Name (gf) */
"God's Friend" = "Amigos de Dios";

/* Book Publication Name (gm) */
"God's Word" = "La Palabra de Dios";

/* Brochures Publication Name (gl) */
"Good Land" = "Buena Tierra";

/* Brochures Publication Name  */
"Good News for People of All Nations" = "Good News for People of All Nations";

/* Brochures Publication Name (hp) */
"Government" = "Gobierno";

/* Book Publication Name (te) */
"Great Teacher" = "Great Teacher";

/* Book Publication Name (gt) */
"Greatest Man" = "El Hombre Más Grande";

/* Brochures Publication Name (gu) */
"Guidance of God" = "La Guía de Dios";

/* Tracts Publication Name (T-74) */
"Hellfire-Is It Part of Divine Justice?" = "¿Es el infierno parte de la justicia divina";

/* Singular form of the word hour */
"hour" = "hora";

/* 'Hours' ButtonBar View text, Label for the amount of hours spend in the ministry, and Expanded name when on the More view */
"Hours" = "Horas";

/* Plural form of the word hours */
"hours" = "horas";

/* House Number */
"House Number" = "Número de Casa";

/* Tracts Publication Name (rp) */
"How to Find the Road to Paradise" = "Cómo hallar el camino al Paraíso";

/* button that the user clicks when they have let their Yes mean Yes that they have read the website */
"I have read the webpage" = "Yo he leído la página de web";

/* This is the text that appears in the link of the email when you are wanting to restore from a backup.  this is the link that they press to open MyTime */
"If you want to restore from your backup, click on this link from your iPhone/iTouch" = "If you want to restore from your backup, click on this link from your iPhone/iTouch";

/* This is used to signify the first visit which is not counted as a return visit.  This is in the view where you get to pick the visit type */
"Initial Visit" = "Visita Inicial";

/* Initial Visit Notes default text when the user did not enter notes, displayed on the view-mode Call view */
"Initial Visit Notes" = "Notas de visita inicial";

/* Book Publication Name (it) */
"Insight" = "Perspicacia";

/* Book Publication Name (ct) */
"Is there a Creator Who Cares About You?" = "Is there a Creator Who Cares About You?";

/* Book Publication Name (ip-1) */
"Isaiah's Prophecy I" = "Las profecías de Isaías I";

/* Book Publication Name (ip-2) */
"Isaiah's Prophecy II" = "Las profecías de Isaías II";

/* Short month name */
"Jan" = "Ene";

/* Long month name */
"January" = "Enero";

/* Book Publication Name (jd) */
"Jehovah's Day" = "El Día de Jehová";

/* Brochures Publication Name (jt) */
"Jehovah's Witnesses" = "Testigos de Jehová";

/* Tracts Publication Name (T-18) */
"Jehovah's Witnesses-What Do They Believe?" = "Los Testigos de Jehová. ¿Qué Creencias Tienen?";

/* Tracts Publication Name (T-23) */
"Jehovah-Who Is He?" = "¿Quién es Jehová?";

/* Tracts Publication Name (T-24) */
"Jesus Christ-Who Is He?" = "¿Quién es Jesucristo?";

/* Short month name */
"Jul" = "Jul";

/* Long month name */
"July" = "Julio";

/* Short month name */
"Jun" = "Jun";

/* Long month name */
"June" = "Junio";

/* Brochures Publication Name (kp) */
"Keep on the Watch!" = "Keep on the Watch!";

/* Tracts Publication Name (T-26) */
"Know the Bible" = "¿Le Gustaría Saber Más de la Biblia?";

/* Book Publication Name (kl) */
"Knowledge That Leads to Everlasting Life" = "Knowledge That Leads to Everlasting Life";

/* Brochures Publication Name (pc) */
"Lasting Peace" = "Paz Duradera";

/* Tracts Publication Name (T-15) */
"Life in a Peaceful New World" = "Life in a Peaceful New World";

/* Brochures Publication Name (le) */
"Life on Earth" = "Disfrute";

/* Label for picking the location lookup type */
"Locate using google Maps" = "Locate using google Maps";

/* Select Location informatio type Type title */
"Location" = "Location";

/* title for the marker when you have to manually set the location for a call */
"Location Unavaliable, please move me" = "Location Unavaliable, please move me";

/* Brochures Publication Name (mn) */
"Look!" = "¡Mira!";

/* Publication Type name */
"Magazine" = "Revista";

/* Publication Type name */
"Magazines" = "Revistas";

/* Book Publication Name (sh) */
"Mankind's Search for God" = "El Hombre en Busca de Dios";

/* Label for picking the location lookup type */
"Manually pick Location" = "Manually pick Location";

/* Mapped calls view title */
"Mapped Calls" = "Visitas en mapa";

/* Short month name */
"Mar" = "Mar";

/* Long month name */
"March" = "Marzo";

/* Short/Long month name */
"May" = "Mayo";

/* Campaign Tract Publication Name (mi yearly tract) */
"Memorial Tract" = "Memorial Tract";

/* Book Publication Name (sg) */
"Ministry School" = "Benefíciese";

/* Singular form of the word minute */
"minute" = "minuto";

/* Plural form of the word minutes */
"minutes" = "minutos";

/* Call Metadata */
"Mobile Phone" = "Teléfono Móvil";

/* Month singular */
"Month" = "Mes";

/* Title for selecting the number of months shown in the statistics view */
"Month Count" = "Cantidad de meses";

/* Months plural */
"Months" = "Meses";

/* title for the marker when you have to manually set the location for a call */
"Move me" = "Move me";

/* Yes roll over the extra minutes to the next month where %d is the placeholder for the number of minutes */
"Move to next month" = "Pasar al mes siguiente";

/* Book Publication Name (my) */
"My Book of Bible Stories" = "Mi Libro de Historias Bíblicas";

/* Email subject line for the email that has your backup data in it */
"MyTime Application Data Backup" = "Aplicación de copia de seguridad de MyTime";

/* Subject text for the email that is sent for sending the details of a call to another witness */
"MyTime Call, open this on your iPhone/iTouch" = "MyTime Call, open this on your iPhone/iTouch";

/* This message is displayed when someone clicks on a link in an email or a webpage which will open up mytime to either add a transfered call or restore from a backup */
"MyTime opened with invalid URL" = "MyTime opened with invalid URL";

/* More View Table MyTime Version */
"MyTime Version" = "Versión de MyTime";

/* More View Table MyTime Website */
"MyTime Website" = "Sitio de web de MyTime";

/* Name label for Call in editing mode */
"Name" = "Nombre";

/* button bar title */
"Name Sorted" = "Ordenado Por Nombre";

/* Call main title when you are adding a new call */
"New Call" = "Visita Nueva";

/* No dont delete the call */
"No" = "No";

/* return visit type name */
"Not At Home" = "No En Casa";

/* Call Metadata */
"Notes" = "Notas";

/* Short month name */
"Nov" = "Nov";

/* Long month name */
"November" = "Noviembre";

/* Call Metadata */
"Number" = "Número";

/* Number Placed label for the Number Picker for the number of publications placed */
"Number Placed:" = "Cantidad Colocada:";

/* Short month name */
"Oct" = "Oct";

/* Long month name */
"October" = "Octubre";

/* OK button */
"OK" = "OK";

/* Section Title for Date Sorted Calls 'Oldest Return Visits First' */
"Oldest Return Visits First" = "Revisitas mas anticuadas primero";

/* Book Publication Name (od) */
"Organized To Do Jehovah's Will" = "Organized To Do Jehovah's Will";

/* Brochures Publication Name (op) */
"Our Problems" = "Nuestros Problemas";

/* Call Metadata */
"Phone" = "Teléfono";

/* Statistics button to allow you to pick months to email to the congregation secretary */
"Pick Months To Email" = "Pick Months To Email";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Pioneer" = "Pioneer";

/* View Title and ButtonBar Title for the Day's Bulk Placed Publications */
"Placements" = "Colocaciónes";

/* Placements Group title for the Day's Bulk Literature Placements */
"Placements:" = "Colocaciónes:";

/* More View Table Donation request */
"Please Donate, help me help you" = "Por favor haga una donación, ayúdeme a ayudarlo";

/* This message is displayed after a successful import of a call or a restore of a backup */
"Please quit mytime to complete the import/restore." = "Please quit mytime to complete the import/restore.";

/* Information for the user to know what is going on with this and new releases */
"Please visit mytime.googlecode.com to see the FAQ and feature requests.\nA lot of work has been put into MyTime, if you find this application useful then you are welcome to donate.  Is English not your native language and you want to help to translate? Email me (look in the More view and Settings)" = "Por favor, visite mytime.googlecode.com para ver las preguntas frecuentes y solicitud de características.\nSe ha invertido mucho tiempo en MyTime, si encuentra útil esta aplicación le animamos a hacer un donativo.  ¿El inglés no es su idioma nativo y quiere ayudarnos a traducir? Mándeme un email (mire en Más y en Ajustes)";

/* initial setup message beore we have advertized the backup service (this message needs to be a bit long because the alertView can not resize when first shown) */
"Please wait for the Backup Service to initalize...\n\nGo to mytime.googlecode.com for more information about the Backup Application" = "Please wait for the Backup Service to initalize...\n\nGo to mytime.googlecode.com for more information about the Backup Application";

/* Confirmation message about enabling popup messages */
"Popup messages like this are now enabled to be shown once all throughout MyTime" = "Mensajes popup como éste están ahora habilitados totalmente en MyTime";

/* Book Publication Name (jv) */
"Proclaimers" = "Proclamadores";

/* singular 'Publication' label for Number Picker; this is the label that is beside the number in the picker */
"Publication" = "Publicación";

/* 'Publications' label for Number Picker; this is the label that is beside the number in the picker */
"Publications" = "Publicaciónes";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Publisher" = "Publisher";

/* More->Settings view publisher type setting title */
"Publisher Type" = "Publisher Type";

/* Brochures Publication Name (pr) */
"Purpose of Life" = "Qué propósito tiene la vida";

/* initial message when trying to transfer backup files */
"Pushed %@ translation file, restart MyTime to see the changes." = "Archivo %@ transferido, reinicie MyTime para ver los cambios.";

/* More View Table Questions, Comments? Email me */
"Questions, Comments? Email me" = "¿Preguntas, comentarios? Mándeme un email";

/* 'RBC Hours' ButtonBar View text, Label for the amount of hours spent doing quick builds */
"RBC" = "Construcción Rápida";

/* 'RBC Hours' ButtonBar View text, Label for the amount of hours spent doing quick builds */
"RBC Hours" = "Horas de Construcción Rápida";

/* Book Publication Name (rs) */
"Reasoning" = "Razonamiento";

/* 'Reload' navigation bar action button for the Mapped Calls view */
"Reload" = "Recargar";

/* Brochures Publication Name (rq) */
"Require" = "Exige";

/* Yes restore from the backup please */
"Restore from Backup" = "Restore from Backup";

/* initial message when trying to transfer backup files */
"Restored Backup, restart MyTime to see the changes" = "Restaurada la copia de seguridad, reinicie MyTime para ver los cambios";

/* return visit type name */
"Return Visit" = "Revisita";

/* Return Visit Notes default text when the user did not enter notes, displayed on the view-mode Call view */
"Return Visit Notes" = "Notas de Revisita";

/* Return Visits label on the Statistics View */
"Return Visits" = "Revisitas";

/* Book Publication Name (re) */
"Revelation Climax" = "Apocalipsis";

/* Yes round up where %d is a placeholder for the number of hours */
"Round Up to %d hours" = "Redondear hacia arriba a %d horas";

/* Brochures Publication Name (la) */
"Satisfying Life" = "Vida Llena";

/* email address for the congregation secretary */
"Secretary's email address" = "Correo Electrónico del Secretario";

/* Title of the screen where you pick the publication type: Magazine, Book, tract... */
"Select %@" = "Select %@";

/* Title for the view where you Pick A Date */
"Select Date" = "Eliga Fecha";

/* Title for the view where you manually select the location for the call */
"Select Location" = "Select Location";

/* 'Select Publication' Publication Picker title */
"Select Publication" = "Eliga Publicación";

/* Select Time Title for adding hours of field service to a particular day */
"Select Time" = "Eliga Tiempo";

/* Publication Type title */
"Select Type" = "Eliga Tipo";

/* Send button like the send button in the email program, to send your field service activity report to the congregation secretary */
"Send" = "Enviar";

/* initial message when trying to transfer backup files */
"Sending Settings to the Backup Application" = "Enviando ajustes a la aplicación de copia de seguridad";

/* Short month name */
"Sep" = "Sep";

/* Long month name */
"September" = "Septiembre";

/* Service year total hours label */
"Service Year Total" = "Total del Año de Servicio";

/* 'Settings' ButtonBar View text and Statistics View Title */
"Settings" = "Ajustes";

/* button that the user clicks when they have not read the FAQ or feature request list */
"Show me the webpage" = "Muestre página de web";

/* Book Publication Name (Ssb) */
"Sing Praises" = "Canten Alabanzas";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Special Pioneer" = "Special Pioneer";

/* Brochures Publication Name (sp) */
"Spirits of the Dead" = "Espíritus de Difuntos";

/* 'Start Time' navigation bar action button */
"Start Time" = "Iniciar Tiempo";

/* State */
"State" = "Estado";

/* Set this to 1 if your country abbreviates the state in all capital letters, otherwise set this to 0 */
"State in all caps" = "1";

/* 'Statistics' ButtonBar View text and Statistics View Title */
"Statistics" = "Estadísticas";

/* 'Stop Time' navigation bar action button */
"Stop Time" = "Parar Tiempo";

/* Street */
"Street" = "Calle";

/* Street Sorted button title */
"Street Sorted" = "Ordenada Por Calle";

/* Call Metadata */
"String" = "Cordel";

/* View title */
"Studies" = "Estudios";

/* return visit type name */
"Study" = "Estudio";

/* Tracts Publication Name (T-72) */
"The Greatest Name" = "El Nombre Más Grande";

/* This is the first part of the body of the email message that is sent to a user when you click on a Call then click on Edit and then click on the action button in the upper left corner and select transfer or email details */
"This return visit has been turned over to you, here are the details.  If you are a MyTime user, please view this email on your iPhone/iTouch and scroll all the way down to the end of the email and click on the link to import this call into MyTime.\n\nReturn Visit Details:\n" = "This return visit has been turned over to you, here are the details.  If you are a MyTime user, please view this email on your iPhone/iTouch and scroll all the way down to the end of the email and click on the link to import this call into MyTime.\n\nReturn Visit Details:\n";

/* This is a note displayed when they first see the Statistics View */
"This will show you your tabulated end of the month field service activity including:\nHours\nBooks\nBrochures\nMagazines\nStudies\n Please note that you will only see items that you have counts for." = "Aquí verá el informe de servicio del campo de final de mes incluyendo:\nHoras\nLibros\nFolletos\nRevistas\nEstudios\n Por favor, note que sólo verá aquello que haya sido contado.";

/* Time for %@ Group title on the Statistics View where %@ is the month of the year */
"Time for %@" = "Tiempo de %@";

/* Hours view prompt when you press the start time button */
"Time started at: %@" = "Tiempo iniciado a las: %@";

/* This is a note displayed when they first see the non editable call view */
"Touch the Edit button to add a return visit or you can see where your call is located by touching the address of your call" = "Toque el botón Editar para añadir una revisita o puede ver dónde se localiza la visita al tocar la dirección de la visita";

/* Publication Type name */
"Tract" = "Tratado";

/* Transferr this call to another MyTime user and delete it off of this iphone, but keep the data */
"Transfer, and Delete" = "Transfer, and Delete";

/* return visit type name when this call is transfered from another witness */
"Transfered Not At Home" = "Transfered Not At Home";

/* return visit type name when this call is transfered from another witness */
"Transfered Return Visit" = "Transfered Return Visit";

/* return visit type name when this call is transfered from another witness */
"Transfered Study" = "Transfered Study";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Traveling Servent" = "Traveling Servent";

/* Brochures Publication Name (ti) */
"Trinity" = "Trinidad";

/* Return visit type label */
"Type" = "Tipo";

/* Sorted by Street Calls view section title for an unknown street */
"Unknown" = "Desconocida";

/* Call Metadata */
"URL" = "URL";

/* This is a very important message that is at the end of the email used to transfer a call to another witness or if you are just emailing a backup to yourself, it verifies that all of the data is contained in the email, if it is not there then all of the data is not in the email and something bad happened :( */
"VERIFICATION CHECK: all data was contained in this email" = "VERIFICATION CHECK: all data was contained in this email";

/* More View Table Group Title */
"Version" = "Versión";

/* Title for the view where you write notes for a call */
"Visit Notes" = "Notas de Visita";

/* Return Visit Type title */
"Visit Type" = "Tipo de Visita";

/* initial message when trying to transfer backup files */
"Waiting for the Backup Application to connect...\n\nGo to mytime.googlecode.com for more information about the Backup Application" = "Waiting for the Backup Application to connect...\n\nGo to mytime.googlecode.com for more information about the Backup Application";

/* Magizine Publication Name (w) */
"Watchtower" = "Atalaya";

/* Tracts Publication Name (T-14) */
"What Do Jehovah's Witnesses Believe?" = "¿Qué Creen los Testigos de Jehová?";

/* Book Publication Name (bh) */
"What Does the Bible Teach?" = "What Does the Bible Teach?";

/* Tracts Publication Name (T-16) */
"What Hope for Dead Loved Ones?" = "Esperanza Para Los Que Han Muerto";

/* Brochures Publication Name (we) */
"When Someone Dies" = "Cuando muere un ser querido";

/* This is the section title for transferred calls in the view that allows you to select a visit type for your call */
"When Transfered To You:" = "When Transfered To You:";

/* Brochures Publication Name (ie) */
"When We Die" = "¿Qué nos sucede cuando morimos?";

/* Tracts Publication Name (T-73) */
"Who Are Jehovah's Witnesses?" = "¿Quiénes son los Testigos de Jehová?";

/* Tracts Publication Name (T-22) */
"Who Really Rules the World?" = "¿Quién es, realmente, el gobernante del mundo?";

/* Brochures Publication Name (wj) */
"Why Worship God" = "¿Por qué adorar a Dios?";

/* Tracts Publication Name (T-13) */
"Why You Can Trust the Bible" = "Por que usted puede confiar en la Biblia";

/* Tracts Publication Name (T-19) */
"Will This World Survive?" = "¿Podrá sobrevivir este mundo?";

/* Brochures Publication Name (wi) */
"World Without War" = "¿Un mundo sin guerra?";

/* Book Publication Name (wj) */
"Worship God" = "Adoremos a Dios";

/* Campaign Tract Publication Name (kt) */
"Would You Like To Know the Truth?" = "Le Gustaria Saber La Verdad?";

/* If the publisher has 1 hour 14 minutes, this question shows up in the statistics view if they click on the hours for a month, this question is asking them if they want to round up or roll over the minutes */
"Would you like to move %d minutes from the month of %@ to the next month? Or, round up to %d hours for %@?\n(This will change the time that you put in the Hours view so you can undo this manually)" = "Quisiera mover %1$d minutos del mes de %2$@ al próximo mes? O, redondear a %3$d horas para %4$@?\n(Esto cambiará el tiempo que ponga en la vista de Horas para que pueda retroceder manualmente.)";

/* Yes delete the call */
"Yes" = "Sí";

/* Transferr this call from another user */
"Yes, add call" = "Yes, add call";

/* This is the second part of the body of the email message that is sent to a user when you click on a Call then click on Edit and then click on the action button in the upper left corner and select transfer or email details */
"You are able to import this call into MyTime if you click on the link below while viewing this email from your iPhone/iTouch.  Please make sure that at the end of this email there is a \"VERIFICATION CHECK:\" right after the link, it verifies that all data is contained within this email\n" = "You are able to import this call into MyTime if you click on the link below while viewing this email from your iPhone/iTouch.  Please make sure that at the end of this email there is a \"VERIFICATION CHECK:\" right after the link, it verifies that all data is contained within this email\n";

/* This is the body of the email that is sent when you go to More->Settings->Email Backup */
"You are able to restore all of your MyTime data as of the sent date of this email if you click on the link below while viewing this email from your iPhone/iTouch. Please make sure that at the end of this email there is a \"VERIFICATION CHECK:\" right after the link, it verifies that all data is contained within this email\n\nWARNING: CLICKING ON THE LINK BELOW WILL DELETE YOUR CURRENT DATA AND RESTORE FROM THE BACKUP\n\n" = "You are able to restore all of your MyTime data as of the sent date of this email if you click on the link below while viewing this email from your iPhone/iTouch. Please make sure that at the end of this email there is a \"VERIFICATION CHECK:\" right after the link, it verifies that all data is contained within this email\n\nWARNING: CLICKING ON THE LINK BELOW WILL DELETE YOUR CURRENT DATA AND RESTORE FROM THE BACKUP\n\n";

/* This message gets displayed when the user is trying to add a call from an email when the call was transferred from another iphone/itouch */
"You are trying to import a call into MyTime, are you sure you want to do this?" = "You are trying to import a call into MyTime, are you sure you want to do this?";

/* This message gets displayed when the user is trying to restore from a backup from the email program */
"You are trying to restore all MyTime data from a backup, are you sure you want to do this?  THIS WILL DELETE ALL OF YOUR CURRENT DATA" = "You are trying to restore all MyTime data from a backup, are you sure you want to do this?  THIS WILL DELETE ALL OF YOUR CURRENT DATA";

/* This message is displayed when the user clicks on a Call then clicks on Edit and clicks on the \"Action\" button at the top left of the screen */
"You can transfer this call to someone else. Transferring will delete this call from your data, but your statistics from this call will stay. The witness who gets this email will be able to click on a link in the email and add the call to MyTime." = "You can transfer this call to someone else. Transferring will delete this call from your data, but your statistics from this call will stay. The witness who gets this email will be able to click on a link in the email and add the call to MyTime.";

/* Book Publication Name (ype-1) */
"Young People Ask 1" = "Young People Ask 1";

/* Book Publication Name (ype-2) */
"Young People Ask 2" = "Young People Ask 2";

